{'Code': 'S-11282', 'Name': 'EzRay Air Portable - высокочастотный портативный дентальный рентген', 'URL': 'https://stomshop.pro/vatech-ezray-portable', 'Category': 'Рентгенодиагностика', 'Subcategory': 'Портативные рентгены', 'In Stock': 'На складе', 'Delivery': '', 'Brand': 'Vatech (Ю. Корея)', 'Licence': 'Подходит для лицензирования', 'Free delivery': 'Бесплатная доставка!', 'Price old': '233 270 р.', 'Price new': '194 900 р.', 'Link cheaper': ' Получите дополнительную скидку ', 'Warranty': '\n\nГарантия, месяцев: 24 (рентген), 6 (аккумулятор)\n\n\n', 'Specs': '\nХарактеристики EzRay Air Portable - высокочастотный портативный дентальный рентген | Vatech (Ю. Корея)\n\n\n\n\nДентальные рентгены\n\n\n\n\nМаксимальное анодное напряжение (кВ)\n65\n\n\nРазмер фокального пятна (мм)\n0.4\n\n\nСпособ крепления\nПортативный\n\n\nТип трубки\nВысокочастотный\n\n\n\n\nИнформация о товаре\n\n\n\n\nКод товара: \nS-11282\n\n\nВес упаковки\n1.90 кг\n\n\nГабариты упаковки (Д x Ш x В)\n500.00 мм x 300.00 мм x 450.00 мм\n\n\n\n\n', 'Description': '\nОписание EzRay Air Portable - высокочастотный портативный дентальный рентген | Vatech (Ю. Корея)\nEzRay Air Portable – это инновационный продукт в современной дентальной рентгенологической диагностике. Корпус из карбоновых нанополимеров позволяет исключить использование свинца, который вреден для человека и окружающей среды.\nБлагодаря интеллектуальной системе позиционирования, этот портативный рентген невероятно прост в управлении. Уменьшенный размер фокального пятна гарантирует снимки высочайшего качества.\nЛёгкий вес и эргономичный дизайн снижает нагрузку на запястье и позвоночник. Особая система экранирования обеспечивает защиту оператора от облучения в процессе работы.\nEzRay Portable запрашивает пароль при включении, чтобы исключить несанкционированное взаимодействие с устройством. Его можно настроить индивидуально или отключить.\n\xa0\n\n\nСтатья по теме – Обзор портативного рентгена EzRay Air Portable\n\n\n\xa0\nПреимущества\n\nМожно работать одной рукой;\nИнновационно лёгкий вес делает работу с аппаратом удобной и уменьшает нагрузки на запястье и позвоночник оператора;\nДва экрана (внутренний и внешний) для защиты оператора от рентгеновских лучей;\nИнтеллектуальная система позиционирования автоматически определяет угол наклона аппарата;\nПростое управление с функцией выбора исследования для взрослого или ребёнка и видов зубов;\nВысокое качество и резкость изображений;\nБыстрая и простая замена батареи;\nГарантия 24 месяца на устройство, и 6 месяцев на аккумуляторную батарею.\n\n\xa0\n\n\nСтатья по теме – ТОП-5: лучшие портативные рентгены по версии StomShop.pro\n\n\n\xa0\n\n\n\n\n\xa0\nТехнология карбоновых нанотрубок (CNT – Carbon Nano Tube Technology)\nПервое в мире стоматологическое применение карбоновых нанотрубок. EzRay Air Portble благодаря инновационной технологии CNT, демонстрирует невероятную легкость, безопасность и стабильную резкость изображений, необходимую для работы с портативным рентгеновским аппаратом.\n\n\n\n\n\n\n\xa0\nДвойное экранирование излучения\nВнутренний экран разработан для защиты оператора от утечки излучения. Внешний экран необходим для защиты от отраженного излучения. Отраженное излучение является результатом взаимодействия пучка рентгеновских лучей с телом пациента. Получаемые при отражении и рассеивании лучи имеют разную направленность. Защита от обратного излучения значительно снижает дозу облучения оператора.\n\n\n\n\n\n\n\xa0\nАвтоматическое позиционирование\nАвтоматическое позиционирование делает процесс подготовки к исследованию простым. Существуют настройки экспозиции по умолчанию для съёмки каждого зуба. Оператору необходимо только сопоставить референс-линию с окклюзионной или франкфуртской плоскостью и поднести тубус к месту планируемой съемки, так как угол и зуб будут обнаружены автоматически. Время экспозиции будет установлено автоматически.\n\n\n\n\n\n\n\xa0\nЕдиный дисплей для всех функций\nС EzRay Air Portable нет необходимости запоминать и нажимать множество кнопок для каждой настройки. «Умный» дисплей, имеющий все настройки на одной панели, упрощает работу и сокращает время подготовки к съемке. Встроенный гироскоп контролирует угол наклона тубуса для соблюдения правильного угла съемки и установки времени экспозиции.\n\n\n\n\xa0\n\n\nСтатья по теме – Общие требования к размещению портативных рентгеновских аппаратов\n\n\n\xa0\nТехнические характеристики\n\nГабариты устройства (Д х Ш х В): 279 х 165 х 296 мм;\nВес устройства: 1.8 кг;\nРазмер фокального пятна: 0.4 мм (IEC 60336);\nНапряжение на трубке: 65 кВ;\nТок: 2.5 мА;\nВремя экспозиции: 0.05 ~ 0.5 сек;\nОбщая фильтрация: Мин. 1.5 мм экв AI;\nРасстояние от пациента: 200 мм;\nПоле облучения (по умолчанию):\n\t\nКруг - 60 мм;\nПрямоугольник - 30 x 40 мм.\n\n\nПоле облучения (опция):\n\t\nПрямоугольник - 20 x 30 мм;\n\n\nМаксимальный рабочий цикл: 1: 60;\nВходная мощность: 22.2 В.\n\n\xa0\nГабариты EzRay Air Portable\n\n\xa0\n\n\n\n\n\n\xa0\n\xa0\n\n\n\n\n\n\xa0\n\xa0Брошюра EzRay Air Portable на русском языке (скачать)\n\xa0Руководство по эксплуатации EzRay Air Portable на русском языке (скачать)\n\xa0\n\n\n\n\n', 'Reviews': '\n\n\n\nЛюдмила\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                          Рассматриваем Ватек изи рей, Корея, с визиографом, наверное на сегодняшний день из портативных самый интересный                        \n\n2021-01-19\n\n\n\n\n\n\nATM\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                          У нас такой в клинике, очень удобный, легкий и работает без проблем.                        \n\n2020-10-23\n\n\n\n\n\n\nAlan\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                          Юзали Vatech в прошлом году, когда еще не было сертификата для России. Очень классный аппарат. Тестили вместе с новым ватековским датчиком, снимки получались очень хорошего качества.                        \n\n2020-09-08\n\n\n\n\n\n\nАртур\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                          Современный, интуитивно понятные настройки. Есть гироскоп для измерения угла съемки относительно уровня, не встречал больше нигде такого.                        \n\n2020-08-24\n\n\n\n\n\n\nЭльдар\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                          Вещь классная и функциональная. По опыту KaVo Nomad единственный вопрос это устойчивость когда вы его поставите на стол, особенно в суматохе. Но это вопрос аккуратности персонала. В остальном это полноценная замена, особенно чтобы не гонять пациента с иглами или для контроля после имплантации. Но по мне так лучше подобные вещи использовать с CR системами. По поводу перчаток фартуков свинцовых скафандров и пр. Рекомендую купить простейший дозиметр Сонекс 112 и будет понятно все про «ионизацию воздуха» которая называется воздушная керма и прочие «страшные штуки».                        \n\n2020-07-31\n\n\n\n\n12>>|\n\n', 'Q&A(s)': '\n\n\nПредусмотрен ли штатив и дистанционное включение? Входит ли в комплект цифровой датчик с программным обеспечением?\n\nВячеслав , \t14.01.2021 \n\n\nЗдравствуйте! Штатив и дистанционное включение в комплектацию не входят. Визиограф также приобретается отдельно. У нас есть выгодные комплекты:https://stomshop.pro/ezray-air-portable-ezsensor-kithttps://stomshop.pro/ezray-air-portable-riosensor-kit \nStomShop.pro, \t15.01.2021 \n\n\n\n\n\nКак отключить пароль при включении портативного рентгена?\n\nОльга, \t13.11.2020 \n\n\nЗдравствуйте!Порядок действий такой:1. Нажмите и удерживайте кнопки SET и поворотный переключатель ~ 3 секунд для входа в сервисное меню2. Введите трехзначный пароль и примените его3. Попав в сервисное меню, нажмите кнопку AUTO для перехода к настройкам4. Нажимайте на кнопку AUTO, пока не появится надпись n.17 для выбора режима без пароля \nStomShop.pro, \t13.11.2020 \n\n\n\n\n\nДобрый день, интересует какой виндовс необходим для программы?\n\nИван, \t01.09.2020 \n\n\n\t\tЗдравствуйте! Для портативного рентгена не нужна программа, т.к. он служит только источником излучения. А за приём и оцифровку рентгеновского изображения отвечает визиограф, который как раз подключается к ПК, либо фосфорная пластина, которая потом помещается в сканер фосфорных пластин для получения изображения на экране ПК.\t\t\nStomShop.pro, \t01.09.2020 \n\n\n\n', 'Doc(s)': 'vatech-ezray-air-portable-brochure-rus.pdf, ezray-air-portable-manual-ru.pdf, '}